{
  "menusName": {
    "dashboard": "THE DREAM & \n FOOD STANDARD",
    "purchasing": "PURCHASING",
    "climate": "CLIMATE CHANGE",
    "plant": "PLANT-FORWARD",
    "wellness": "WELLNESS"
  },
  "logoDefault": {
    "logo": "BON APPÉTIT"
  },
  "dreamDescription": {
    "firstLine": "Our Dream is to be the premier onsite restaurant company known for its culinary expertise and commitment to socially responsible practices.",
    "secondLine": "We are a culture driven to create food that is alive with flavor and nutrition, prepared from scratch using authentic ingredients.",
    "thirdLine": "We do this in a socially responsible manner for the well-being of our guests, communities, and the environment."
  },
  "bannerText": {
    "dream": "THE DREAM",
    "flvrFirst": "FLAVOR FIRST PURCHASING STRATEGY",
    "lowCarbon": "LOW CARBON LIFESTYLE",
    "plantForward": "PLANT-FORWARD",
    "well": "WELLNESS",
    "serve": "WE SERVE FOOD THAT IS...",
    "wellBeing": "WELL-BEING INDICATOR ®",
    "carbonImpact": "CARBON IMPACT",
    "copyRight": "Copyright © 2024 Bon Appétit Management Company. All Rights Reserved"
  },
  "aliveList": {
    "heading": "ALIVE WITH FLAVOR AND NUTRITION",
    "listItem1": "Menus are written based on seasonality and availability of regional fresh ingredients.",
    "listItem2": "Whole foods are used as the foundation of a healthful diet. Meals center on abundant fresh produce, whole grains, and lean and/or plant-based proteins, prepared with minimal amounts of healthy, plant-derived fats.",
    "listItem3": "Flavors are developed through skilled healthy cooking techniques, with the use of fresh herbs and authentic spices, not through unhealthy shortcuts of using fat, sugar, and salt.",
    "listItem4": "Reasonable portion sizes are the rule and healthy menu items are a mainstream offering throughout our cafés.",
    "listItem5": "Vegetables are prepared in small batches as close to serving time as possible.",
    "listItem6": "Vegetarian options are plentiful at every meal.",
    "listItem7": "Ingredients containing artificial trans fats or MSG are not used in our kitchens. ",
    "listItem8": "Olive and canola oils are used for everyday salad dressings. Specialty oils are used for other purposes (i.e. walnut oil or chili oil).",
    "listItem9": "Peanut oil is never used in the preparation of our food."
  },
  "preparedList": {
    "heading": "PREPARED FROM SCRATCH",
    "listItem1": "Stocks, soups, salsas, and sauces are made from scratch.",
    "listItem2": "All salad dressings are made from scratch. Lower calorie dressings may be purchased as necessary.",
    "listItem3": "Turkey and beef are roasted in-house daily for deli meat.",
    "listItem4": "Cookies and muffins are baked fresh daily. Breads are baked fresh daily where possible."
  },
  "sourcedList": {
    "heading": "SOURCED IN A SOCIALLY RESPONSIBLE MANNER",
    "listItem1": "Fruits and vegetables are grown locally, using sustainable and organic practices, whenever possible.",
    "listItem2": "Pork comes from hog farms that don’t confine sows to gestation crates for their entire pregnancies.",
    "listItem3": "Turkey and chicken are produced without the routine, non-therapeutic use of antibiotics.",
    "listItem4": "Ground beef is from cattle raised on vegetarian feed and never given antibiotics or hormones.",
    "listItem5": "We use only solid muscle meat and fat. No neck is allowed.",
    "listItem6": "Milk and yogurt are sourced from dairies not using artificial hormones.",
    "listItem7": "Eggs are produced cage-free and certified by a credible animal welfare organization.",
    "listItem8": "All seafood purchases, wild and farmed, follow the sustainability guidelines of the Monterey Bay Aquarium’s Seafood Watch program.",
    "listItem9": "Seafood should be purchased fresh when available locally or frozen at the source to ensure quality, and never air-freighted."
  },
  "purchasingPage": {
    "paragraph": "Flavor First is Bon Appetit's purchasing strategy. There are three objectives: 100% Adherence to our COR Initiatives and Food Standards, buy 20% of our food from qualified Farm to Fork vendors, and for everything else, buying preferred products through preferred suppliers.",
    "corStandardHeading": "ADHERENCE TO COR STANDARDS",
    "corStandardHover": "COR stands for Circle of Responsibility which is our commitment to flavorful food that’s healthy and economically viable for all, produced through practices that respect farmers, workers, and animals; nourish the community; and replenish our shared natural resources for future generations.",
    "corHeading": "CIRCLE OF RESPONSIBILITY (COR) PURCHASING COMPLIANCE",
    "corPopoutHeading": "NONCOMPLIANT COR PURCHASES",
    "beefHeading": "GROUND BEEF",
    "beefDesc": "Ground beef is from cattle raised on vegetarian feed and never given antibiotics or hormones. We use only solid muscle meat and fat. No neck is allowed.",
    "chickenHeading": "CHICKEN",
    "chickenDesc": "Chicken is produced without the routine, non-therapeutic use of antibiotics.",
    "turkeyHeading": "TURKEY",
    "turkeyDesc": "Turkey is produced without the routine, non-therapeutic use of antibiotics.",
    "porkHeading": "PORK",
    "porkDesc": "Pork comes from hog farms that don’t confine sows to gestation crates for their entire pregnancies.",
    "eggHeading": "EGGS",
    "eggDesc": "Eggs are produced cage-free and certified by a credible animal welfare organization.",
    "milkHeading": "MILK & YOGURT",
    "milkDesc": "Milk and yogurt are sourced from dairies not using artificial hormones.",
    "fishHeading": "FISH & SEAFOOD",
    "fishDesc": "All seafood purchases, wild and farmed, follow the sustainability guidelines of the Monterey Bay Aquarium’s Seafood Watch program.",
    "circle": "Circle Of Responsibility",
    "farm": "Farm To Fork",
    "cooked": "Cooked From Scratch",
    "leakage": "Leakage From Reporting Vendors",
    "dataVisibility": "Purchasing Data Visibility",
    "totalCircle": "Total",
    "gBeef": "Ground Beef",
    "turkey": "Turkey",
    "chicken": "Chicken",
    "pork": "Pork",
    "eggs": "Eggs",
    "milkYog": "Milk & Yogurt",
    "fishSea": "Fish & Seafood",
    "period": "Period",
    "yearDate": "Year To Date"
  },
  "climatePage": {
    "paragraph": "A set of companywide commitments that are aimed at reducing our climate impact. The indicators below show how you’re doing at meeting the commitments within our four focus areas: prioritizing plant-based proteins, preventing & reducing food waste, decreasing deforestation, and trimming transportation.",
    "priotizeHeading": "PRIORITIZING PLANT-BASED PROTEINS",
    "priotizeHover": "Bon Appétit has committed to reducing companywide emissions by 38%, per calorie of food, by 2030. The foods we purchase and the dishes we menu drastically impact our carbon emissions. Use this data to see how you can shift your food spend to achieve carbon reductions.",
    "beefHeading": "BEEF PER MEAL",
    "beefUnit": "AVERAGE OUNCES",
    "beefHoverDesc": "Goal: total beef/guest count for lunch and dinner ≤ 0.5 ounce. Note: this does not mean serving portions should be ≤ 0.5 ounce because this goal takes into account that many guests won’t eat beef at all.",
    "animalHeading": "ANIMAL PROTEINS PER MEAL",
    "animalHoverDesc": "Goal: Total meat (beef, lamb, pork), poultry, seafood/guest count ≤ 2.5 ounces. This is based on 5 ounces meat protein if used as center of the plate, 2 ounces if mixed in a stir fry, casserole, burrito, etc. and emphasis of plant-based proteins.",
    "cheeseHeading": "CHEESE SPEND",
    "cheeseHover": "Goal: Month over month reductions and intentional use of cheese. Cheese spend shows the total dollars of cheese purchased in the fiscal period shown (number from Compass Reporting systems). The arrow shows the trend from the previous fiscal month. ",
    "cheeseRevenue": "FROM PREVIOUS FISCAL PERIOD",
    "mealHeading": "MEAL PERIODS WITHOUT THREE VEGETARIAN SPECIALS",
    "vegeterianDesc": "Goal: All meal periods include a minimum of three vegetarian specials (both vegan and vegetarian count). These numbers are pulled from COR icon use on menus entered into Café Manager. This indicator counts the number of meal periods that did NOT have at least three vegetarian specials in Café Manager.",
    "MealSpecial": "OF SPECIALS ARE VEGETARIAN",
    "mealWithoutHeading": "MEAL PERIODS WITHOUT ONE VEGAN SPECIAL",
    "mealWithoutSpecial": "OF SPECIALS ARE VEGAN",
    "veganHoverDesc": "Goal: All meal periods include a minimum of one vegan meals. This number is pulled from COR icon use on menus entered into Café Manager. This indicator counts the number of meal periods that did NOT have at least one vegan special in Café Manager.",
    "reducingHeading": "PREVENTING AND REDUCING FOOD WASTE",
    "reducingHover": "We're prioritizing waste reduction according to the EPA’s Food Recovery Hierarchy — ensuring our teams actively prevent waste at the source, donate excess food to people in need, and divert waste from landfills. This information comes from the Waste Programs Profile questionnaire which is filled out by the onsite team and can be updated at any time.",
    "sourceReduction": "SOURCE REDUCTION",
    "sourceReductionHover": "Goal: Prevent waste at the source by either purchasing Imperfectly Delicious Produce, hosting an annual waste awareness campaign for the entire café, participating in a year-round waste tracking program like Waste Not 2.0, demonstrating a measurable decrease in disposables through a reusable container program, or having an all-you-care-to-eat café go trayless.",
    "sourceUnit": "ACCOUNTS",
    "foodHeading": "FOOD RECOVERY VERIFIED",
    "foodHover": "Goal: Have a food recovery program and be Food Recovery Verified. This means you’re regularly donating excess food to people in need and verified by an independent third party on an annual basis.",
    "diversionHeading": "DIVERSION FROM LANDFILLS",
    "diversionHover": "Goal: Divert wasted food from landfills by either donating food scraps to farm animals or rescue animals at sanctuaries on a routine basis, recycling waste vegetable oil for industrial uses such as biofuel, processing food waste with a bio-digester to be turned into energy, or composting pre and/or post consumer food waste.",
    "decreasingHeading": "DECREASING DEFORESTATION",
    "decreasingHover": "We support sustainable forestry and agricultural management by purchasing meat from North American farms and ranches (fed with U.S.-grown crops), opting for paper products that are FSC Certified and/or made from recycled content, and setting measurable goals for purchasing coffee from Certified Organic, shade-grown, Rainforest Alliance or Bird Friendly certified farms.",
    "spendHeading": "SPEND OF RESTRICTED IMPORTED MEAT",
    "spendHover": "Goal: All meat is purchased from North American farms and ranches (fed with U.S.-grown crops).",
    "paperHeading": "COMPLIANT PAPER SPEND",
    "paperHover": "Goal: All napkins, paper towels, and office paper are either Forest Stewardship Council (FSC) Certified and/or made from recycled content.",
    "coffeeHeading": "COMPLIANT COFFEE SPEND",
    "coffeeHover": "​​​​​​​Goal: Whole bean and ground coffee is third-party-certified/verified or sourced from an enrolled Farm to Fork roaster. Accepted certifications are Fair Trade, Certified Organic, Rainforest Alliance, and Bird Friendly. Accepted verifications are Coffee and Farmer Equity (C.A.F.E) Practices and Enveritas.",
    "trimHeading": "TRIMMING TRANSPORTATION",
    "trimHover": "We prioritize carbon-efficient transportation of food which means not buying any air-freighted seafood; restricting purchases of vegetables, meat, non-tropical fruit, and bottled water purchases to North America; encouraging purchases of seasonal and regional fruits; and training chefs how to prioritize tropical fruit that is typically boated or trucked versus air-freighted.",
    "itemHeading": "SPEND OF RESTRICTED IMPORTED ITEMS",
    "itemHover": "Goal: All vegetables, non-tropical fruit, and bottled water come from North America. Meat is purchased from North American farms and ranches (fed with U.S.-grown crops). Seafood is not air-freighted.",
    "carbonImpacetParagraph": "Bon Appétit has committed to reducing companywide emissions by 38%, per calorie of food, by 2030. The foods we purchase and the dishes we menu drastically impact our carbon emissions. Take a look below to see how you can shift your food spend to achieve carbon reductions.",
    "highestCarbon": "CARBON EMISSIONS AND SPEND OF HIGHEST IMPACT FOOD PURCHASES FOR",
    "highestCarbonDownload": "Spend-highest-impact-food-purchases",
    "carbonEmissionTitle": "CARBON EMISSIONS OF FOOD PURCHASES FOR ",
    "carbonImpactChartId": "carbon-impact-chart",
    "heighestChartId": "highest-food-purchases"
  },
  "wellnessPage": {
    "paragraph": "We believe whole foods are the foundation of a healthful diet and that meals should center on abundant fresh produce, whole grains, and lean and/or plant-based proteins, prepared with minimal amounts of plant-derived fats.",
    "plateHeading": "THE WELLNESS PLATE",
    "plateDesc": "The wellness plate gives a snapshot of how an average plate in your café stacks up to global guidelines for a balanced diet that is both good for people and planet as outlined in the EAT-Lancet Commission Report. This is not a strict indicator, but a helpful guide to opportunities to shift menu mix to a plant-forward balance.",
    "plateList": "By the colors:",
    "plateList1": "a full green circle means the component meets the recommended goal.",
    "plateList2": "a full yellow circle means the component exceeds the maximum goal.",
    "plateList3": "a partial yellow circle means the component is under the minimum goal.",
    "recommendDesc": "*Animal protein recommendations from EAT-Lancet are more aggressive than our companywide plant-forward commitment. We will challenge ourselves to push past our current commitment gradually.",
    "wbiParagraph": "The Well-Being Indicator® (WBI®) is Bon Appétit’s proprietary software tool that allow chefs to build menus from a client-centric database of fully analyzed recipes. This information in this section is based on the ingredients and analysis data provided directly from recipes that support the menus for the café.",
    "healthyMenu": "HEALTHY MENU ITEMS ARE MAINSTREAM",
    "healthyMenuHover": "We create cafes in which the healthy choices are the easiest, tastiest choices for a guest to make; but it’s all about balance. That’s why we strive for a 1/3 healthy, 1/3 moderately healthy, and 1/3 indulgent mix.",
    "wellBeingHeading": "WELL-BEING SCORE",
    "wellBeingHover": "Well-being scores span from 0-10+ ―  aim to have scores across the range.",
    "wellBeingSbtitle": "AVERAGE SCORE",
    "wellBeingFooter": "Range",
    "caloriesHeading": "CALORIES PER ITEM",
    "caloriesHover": "2,000 calories per day is used for general nutrition advice.",
    "caloriesSbtitle": "AVERAGE CALORIES PER PLATE",
    "caloriesFooter": "CALORIE RANGE",
    "healthyCooking": "FLAVOR FROM HEALTHY COOKING TECHNIQUES",
    "healthyCookingHover": "Flavors are developed through skilled healthy cooking techniques, with the use of fresh herbs and authentic spices, not through unhealthy shortcuts of using fat, sugar, and salt. We make vegetables interesting, add texture, and fill our plates with colorful and flavorful plants that pique guests interests and keep them wanting more.",
    "sodiumHeading": "SODIUM PER ITEM",
    "sodiumHover": "The recommended intake for adults is <2,300 mg of sodium per day (less than 1 teaspoon table salt).",
    "sodiumSubtitle": "AVERAGE MG SODIUM PER PLATE",
    "sodiumFooter": "MG SODIUM RANGE",
    "sugarHeading": "ADDED SUGAR PER ITEM",
    "sugarHover": "Maximum daily sugar intake is <24 g (6 tsp) per day for women and 36 g (9 tsp) per day for men. ",
    "sugarSubtitle": "AVERAGE GRAMS SUGAR PER PLATE",
    "sugarFooter": "GRAMS SUGAR RANGE",
    "wholeFood": "WHOLE FOODS ARE THE FOUNDATION – MEALS CENTER ON ABUNDENT PRODUCE, WHOLE GRAINS, AND LEAN AND/OR PLANT-BASED PROTEIN",
    "wholeFoodHover": "Meals in our kitchens are centered around abundant plants (fruits, vegetables, whole grains, and legumes) paired with a reasonable portion of lean protein (plant-based sources of protein, fish, poultry, or lean cuts of meat) and are flavored with moderate amounts of plant-based fats.",
    "avgVege": "AVERAGE PORTION SIZE OF FRUITS & VEGETABLES",
    "avgVegeHover": "An ideal plate has 1+ cups (4.5+ oz) of fruits and vegetables.",
    "avgVegeSubtitle": "OUNCES PER PLATE",
    "avgProtin": "AVERAGE PROTEIN FOR VEGETARIAN & VEGAN ENTREES",
    "avgProtinHover": "The average adult needs 50-60 g protein per day.",
    "avgProtinSubtitle": "GRAMS PER PLATE",
    "wholeGrainHeading": "WHOLE GRAINS",
    "wholeGrainSbtitleWith": "PLATES WITH WHOLE GRAINS",
    "wholeGrainHover": "Make at least half your grains whole. ",
    "wholeGrainSbtitleWithout": "PLATES WITHOUT WHOLE GRAINS",
    "wholeGrainFooter": "PLATES HAVE WHOLE GRAINS",
    "menuMixTitle": "Menu Mix",
    "menuMixDownload": "Carbon-emission-food-purchases"
  },
  "wellnessPlate": {
    "produce": "PRODUCE",
    "produceGoal": "GOAL: >= 6.5 oz ",
    "produceIcon": "icon-apple",
    "grains": "PRODUCE",
    "grainsGoal": "GOAL: >= 2.7 oz ",
    "grainsIcon": "icon-wheat",
    "dairy": "DAIRY",
    "dairyGoal": "GOAL: <= 2.9 oz ",
    "dairyIcon": "icon-milk-glass",
    "animal": "ANIMAL PROTEIN",
    "animalGoal": "GOAL: <= 2.5 oz ",
    "animalIcon": "icon-drumstick",
    "plant": "PLANT PROTEIN",
    "plantGoal": "GOAL: >= 1.5 oz",
    "plantIcon": "icon-beans",
    "oil": "PLANT OIL",
    "oilGoal": "GOAL: <= 0.6 oz",
    "oilIcon": "icon-oil-bottle",
    "sugar": "SUGAR",
    "sugarGoal": "GOAL: <= 0.4 oz",
    "sugarIcon": "icon-sugar"
  },
  "commonHeadings": {
    "trend": "TREND OVER PAST 12 PERIODS",
    "serverLess": "SERVE LESS OF THESE",
    "serverMore": "SERVE MORE OF THESE",
    "rPopout": "R",
    "dmPopout": "D",
    "aPopout": "A"
  },
  "wellnessChartBtn": {
    "wellnessPlate": "WELLNESS PLATE",
    "produce": "PRODUCE",
    "wholeGrains": "WHOLE GRAINS",
    "plantProtein": "PLANT PROTEIN",
    "animalProtein": "ANIMAL PROTEIN",
    "wbiScore": "WBI SCORE",
    "menuMix": "MENU MIX",
    "avgPlate": "AVERAGE OUNCES OF PRODUCE PER PLATE",
    "proteinPlate": "PROTEIN PER VEGETARIAN/VEGAN PLATE",
    "healthy": "HEALTHY",
    "inBetween": "IN - BETWEEN",
    "indulgent": "INDULGENT",
    "beefMeal": "BEEF PER MEAL",
    "animalMeal": "ANIMAL PROTEINS PER MEAL",
    "cheeseSpend": "CHEESE SPEND",
    "impMeat": "IMPORTED MEAT",
    "paper": "PAPER",
    "coffee": "COFFEE",
    "restImp": "RESTRICTED IMPORTS",
    "co2Tons": "TONS CO2E"
  },
  "plantPage": {
    "paragraph": "DEFINED | A style of cooking and eating that emphasizes and celebrates, but is not limited to, plant-based foods ⏤ including fruits and vegetables; whole grains; beans, other legumes, and soy foods; nuts and seeds; plant oils; and herbs and spices resulting in craveable meals that reflect evidence-based principles of health and sustainability.",
    "animalFood": "ANIMAL FOODS IN SUPPORTING ROLES",
    "animalFoodHover": "Let plants lead when planning, preparing, naming, and executing meals while using animal protein strategically where a little goes a long way.",
    "beefMeal": "BEEF PER MEAL",
    "beefMealHover": "Goal: total beef/guest count for lunch and dinner ≤ 0.5 ounce. Note: this does not mean serving portions should be ≤ 0.5 ounce because this goal takes into account that many guests won’t eat beef at all.",
    "beefMealUnit": "AVERAGE OUNCES",
    "animalMeal": "ANIMAL PROTEINS PER MEAL",
    "animalMealHover": "Goal: Total meat (beef, lamb, pork), poultry, seafood/guest count ≤ 2.5 ounces. This is based on 5 ounces meat protein if used as center of the plate, 2 ounces if mixed in a stir fry, casserole, burrito, etc. and emphasis of plant-based proteins.",
    "animalMealUnit": "AVERAGE OUNCES",
    "plantsFoundation": "MAKE PLANTS THE FOUNDATION",
    "plantsFoundationHover": "When conceptualizing menus, think plants first — focusing on vegetarian and vegan meals that can stand alone and do not need a meat-centric version. Also, use ingredients as close to their original form as possible  — fresh vegetables and fruits, whole grains, beans, legumes, nuts, seeds, and whole food soy products like tofu and tempeh.",
    "mealVegetarian": "MEAL PERIODS WITHOUT THREE VEGETARIAN SPECIALS",
    "mealVegetarianHover": "Goal: All meal periods include a minimum of three vegetarian specials (both vegan and vegetarian count). These numbers are pulled from COR icon use on menus entered into Café Manager. This indicator counts the number of meal periods that did NOT have at least three vegetarian specials in Café Manager.",
    "mealVegetarianUnit": "AVG VEGETARIAN SPECIALS PER MEAL",
    "mealVegan": "MEAL PERIODS WITHOUT ONE VEGAN SPECIAL",
    "mealVeganHover": "Goal: All meal periods include a minimum of one vegan meals. This number is pulled from COR icon use on menus entered into Café Manager. This indicator counts the number of meal periods that did NOT have at least one vegan special in Café Manager.",
    "mealVeganUnit": "AVG VEGAN SPECIALS PER MEAL",
    "emphasizeHeading": "EMPHASIZE PLANT PROTEINS",
    "emphasizeHover": "User preferred proteins in preferred portions. Include beans, legumes, nuts, seeds, tofu, tempeh as the sole source of protein or in combination with animal protein. Keep flavor at the forefront and utilize the same cooking techniques as you would with animal-centric meals.",
    "animalPalnt": "ANIMAL VS PLANT",
    "animalProtein": "ANIMAL VS PLANT PROTEINS",
    "produceSpend": "PRODUCE SPEND",
    "weight": "WEIGHT",
    "spend": "SPEND",
    "breakdownHeading": "BREAKDOWN OF ANIMAL AND PLANT PRODUCT PURCHASES BY",
    "weightDownload": "Breakdown_animal_plant_product_purchases_weight",
    "spendDownload": "Breakdown_animal_plant_product_purchases_spend",
    "plantProtein": "PLANT PROTEIN PURCHASES IN RELATION TO ANIMAL PROTEIN PURCHASES (LBS)",
    "proteinDownload": "Emphasize_Plant_Proteins"
  },
  "units":{
    "lbs": "lbs",
    "spend": "$"
  },
  "bentoMenus":{
    "help": "HELP",
    "uploadFiles": "UPLOAD FILES",
    "uploadWriFiles": "UPLOAD WRI EMISSION FILE",
    "addFiscalPriods": "ADD FISCAL PERIODS",
    "reports": "REPORTS",
    "recalTicks": "RECALCULATE TICKS",
    "globalSettings": "GLOBAL WIDGET SETTINGS",
    "climateLineItems": "CLIMATE CHANGE LINE ITEMS COUNT",
    "plantLineItems": "PLANT FORWARD LINE ITEMS COUNT"
  },
  "heirarchyPage": {
    "FSfileUpload" : "Food Standards File Upload"
  },
  "foodDashboard":{
    "firstSection": "Please click on a button below to view the Food Standards Dashboard",
    "secondSection": "for a campus or cost center.",
    "sap": "SAP",
    "fs": "FS DASHBOARD",
    "report": "REPORTS",
    "selection": "SELECT FOR TIME SELECTION",
    "startDate": "START DATE",
    "endDate": "END DATE",
    "category": "SELECT FOR CATEGORY SELECTION:",
    "mfrItemParentCategory": "MfrItemParentCategory",
    "runReport": "RUN REPORT",
    "cancel": "CANCEL",
    "RollUp": "SECTOR ROLL UP",
    "complianceRoll": "COMPLIANCE",
    "sapRoll": "SAP ROLL UP",
    "sector": "SECTOR",
    "region": "REGION",
    "district": "DISTRICT",
    "account": "ACCOUNT",
    "campus": "CAMPUS",
    "cafe": "CAFE",
    "go": "GO",
    "fields": "CLEAR ALL FIELDS",
    "noReportedData": "NO REPORTED DATA"
  },
  "dashboardReport":{
    "report": "REPORT",
    "cCount": "Missing Customer Count",
    "description": "Description",
    "purchasing": "Reported Purchasing Data",
    "tons": "TONS CO2E",
    "detail": "Waste Programs Profile - Detail",
    "summary": "Waste Programs Profile - Summary",
    "meal": "Beef Per Meal",
    "proteins": "Animal Proteins Per Meal",
    "weight": "Animal and Plant Purchases by Weight",
    "appetizer": "Appetizer/Hors d'Oeuvres",
    "dessert": "Bakery & Dessert",
    "mix": "Bakery & Dessert Mix",
    "frozen": "Bakery - Bread Frozen",
    "pies": "Bakery - Pies",
    "pizza": "Bakery - Pizza Crust/Dough",
    "bakery": "Bakery - Specialty Desserts",
    "beef": "Beef",
    "beverages": "Beverages",
    "cereals": "Cereals",
    "fy": "FY",
    "period": "P",
    "fy22": "FY22", 
    "fy23": "FY23", 
    "fy24": "FY24", 
    "fy25": "FY25", 
    "fy26": "FY26",
    "p01": "P01",
    "p02": "P02",
    "p03": "P03",
    "p04": "P04",
    "p05": "P05",
    "googleAnalytics": "Google Analytics CSV"
  },
  "menuMixChart": {
    "healthy": "Healthy <br> (7-10 WBI)",
    "between": "In Between <br> (5-7 WBI)",
    "indulgent": "Indulgent <br> (0-4 WBI)"
  }
}